Repository: MozillaCZ/frontierline-theme
Catalog: themes/frontierline/languages/*.po
Languages: id_id, it_it, pl_pl

source: Articles in “%s”
id_id: Artikel di “%s”
it_it: Articoli in "%s
pl_pl: Artykuły w kategorii „%s”

source: Articles tagged with “%s”
id_id: Artikel dengan tag “%s”
it_it: Articoli con tag "%s"
pl_pl: Artykuły z tagiem „%s”

source: Articles from %s
id_id: Artikel dari %s
it_it: Articoli di %s
pl_pl: Artykuły z %s

source: Articles by %s
id_id: Artikel oleh %s
it_it: Articoli di %s
pl_pl: Artykuły autorstwa %s

source: One comment on “%s”
id_id: Satu komentar di “%s”
it_it: Un commento su "%s"
pl_pl: Jeden komentarz do postu „%s”

source: %1$s comments on “%2$s”
id_id: %1$s komentar di “%2$s”
it_it: %1$s commenti su "%2$s"
pl_pl: Liczba komentarzy do postu „%2$s”: %1$s

source: No comments yet
id_id: Belum ada komentar
it_it: Ancora nessun commento
pl_pl: Brak komentarzy

source: Post a comment
id_id: Kirim komentar
it_it: Lascia un commento
pl_pl: Napisz komentarz

source: More comments:
id_id: Komentar lain:
it_it: Altri commenti:
pl_pl: Więcej komentarzy:

source: Comments are closed, but <a href="%1$s" title="Trackback URL for this post">trackbacks</a> are open.
id_id: Komentar ditutup, tapi <a href="%1$s" title="Trackback URL for this post">trackback</a> dibuka.
it_it: I commenti sono chiusi ma <a href="%1$s" title="Trackback URL for this post">i trackback</a> sono aperti.
pl_pl: Komentarze są zablokowane, ale <a href="%1$s" title="Adres URL trackbacku dla tego wpisu">trackbacki</a> są włączone.

source: Nothing Found
id_id: Tak Ada yang Ditemukan
it_it: Nessun risultato trovato
pl_pl: Nic nie znaleziono

source: Sorry, we didn’t find anything for “%s”. Try another search?
id_id: Maaf, kami tidak menemukan apa pun untuk “%s”. Coba pencarian lain?
it_it: Spiacenti, non abbiamo trovato risultati per "%s". Vuoi modificare la ricerca?
pl_pl: Brak wyników wyszukiwania dla „%s”. Może spróbuj czegoś innego?

source: Sorry, we looked everywhere, but we couldn’t find the page or file you were looking for. A few possible explanations:
id_id: Maaf, kami telah mencari ke mana pun, tapi tidak menemukan halaman atau berkas yang Anda cari. Beberapa kemungkinan yang terjadi:
it_it: Spiacenti, abbiamo cercato ovunque, ma non abbiamo trovato la pagina o il file che stavi cercando. Ecco qualche possibile spiegazione:
pl_pl: Szukaliśmy wszędzie, ale nie znaleźliśmy szukanej strony ani szukanego pliku. Kilka możliwych przyczyn:

source: You may have followed an out-dated link or bookmark.
id_id: Anda mungkin mengikuti tautan atau markah yang telah usang.
it_it: Potresti aver cliccato su un link o un segnalibro scaduto.
pl_pl: Wygasły link lub nieważna zakładka.

source: If you entered the address by hand, you may have mistyped it.
id_id: Jika Anda mengetikkan alamatnya langsung, bisa jadi Anda telah salah ketik.
it_it: Se hai inserito l'URL a mano, potresti aver fatto un errore di battitura.
pl_pl: Błąd literowy w adresie.

source: You might have just discovered an error. Congratulations!
id_id: Mungkin saja ada galat. Selamat!
it_it: Potresti aver appena scoperto un errore. Congratulazioni!
pl_pl: Udało Ci się odkryć błąd. Gratulujemy!

source: So what do we do now?
id_id: Lalu apa yang harus kita lakukan sekarang?
it_it: Quindi, adesso cosa facciamo?
pl_pl: Co teraz?

source: Go to the <a href="%s">front page</a>.
id_id: Buka <a href="%s">halaman depan</a>.
it_it: Vai alla <a href="%s">pagina iniziale</a>.
pl_pl: Otwórz <a href="%s">stronę główną</a>.

source: Visit <a href="%s">mozilla.org</a>.
id_id: Kunjungi <a href="%s">mozilla.org</a>.
it_it: Visita <a href="%s">mozilla.org</a>.
pl_pl: Otwórz stronę <a href="%s">mozilla.org</a>.

source: Try searching this blog.
id_id: Coba telusuri blog ini.
it_it: Prova a cercare all'interno del blog.
pl_pl: Spróbuj szukać na tym blogu.

source: Edit
id_id: Sunting
it_it: Modifica
pl_pl: Edytuj

source: Continue reading…
id_id: Lanjutkan membaca…
it_it: Continua a leggere…
pl_pl: Czytaj dalej…

source: Pages:
id_id: Halaman:
it_it: Pagine:
pl_pl: Strony:

source: Categories:
id_id: Kategori:
it_it: Categorie:
pl_pl: Kategorie:

source: No responses yet
id_id: Belum ada respons
it_it: Ancora nessuna reazione
pl_pl: Brak odpowiedzi

source: 1 response
id_id: 1 respons
it_it: 1 reazione
pl_pl: 1 odpowiedź

source: % responses
id_id: % respons
it_it: % reazioni
pl_pl: % odpowiedzi

source: Tags:
id_id: Tag:
it_it: Tag:
pl_pl: Tagi:

source: About
id_id: Tentang
it_it: Chi siamo
pl_pl: O nas

source: Contact Us
id_id: Kontak Kami
it_it: Contattaci
pl_pl: Kontakt z nami

source: Donate
id_id: Donasi
it_it: Fai una donazione
pl_pl: Przekaż datek

source: Download Firefox
id_id: Unduh Firefox
it_it: Scarica Firefox
pl_pl: Pobierz Firefox

source: Desktop
pl_pl: Na komputery

source: Mobile
id_id: Seluler
pl_pl: Na telefony

source: Features
id_id: Fitur
it_it: Funzionalità
pl_pl: Możliwości

source: Website Privacy Notice
id_id: Pemberitahuan Privasi Situs
it_it: Informativa sulla privacy del sito
pl_pl: Zasady ochrony prywatności

source: Cookies
id_id: Kuki
it_it: Cookie
pl_pl: Ciasteczka

source: Legal
it_it: Note legali
pl_pl: Podstawa prawna

source: Visit Mozilla Corporation’s not-for-profit parent, the <a href="%1s" data-link-type="%2s" data-link-name="%3s">Mozilla Foundation</a>.
id_id: Kunjungi induk nirlaba Mozilla Corporation, <a href="%1s" data-link-type="%2s" data-link-name="%3s">Mozilla Foundation</a>.
it_it: Scopri <a href="%1s" data-link-type="%2s" data-link-name="%3s">Mozilla Foundation</a>, la fondazione non profit di Mozilla Corporation.
pl_pl: Odwiedź <a href="%1s" data-link-type="%2s" data-link-name="%3s">Fundację Mozilli</a>, nadrzędną organizację Mozilla Corporation.

source: Portions of this content are ©1998-%1s by individual contributors. Content available under a <a href="%2s" rel="external license">Creative Commons license</a>.
id_id: Hak cipta ©1998-%1s oleh kontributor individual untuk bagian konten ini. Konten tersedia di bawah <a href="%2s" rel="external license">lisensi Creative Commons</a>.
it_it: Alcune porzioni di questo materiale sono coperte da copyright dal 1998 al %1s che spetta ai singoli contributori. I contenuti sono disponibili con una <a href="%2s" rel="external license">licenza Creative Commons</a>.
pl_pl: Prawa autorskie do fragmentów treści tej witryny ©1998–%1s należą do poszczególnych współtwórców witryny mozilla.org. Treść strony dostępna na licencji <a rel="license" href="%2s">Creative Commons</a>.

source: Site Menu
id_id: Menu Situs
it_it: Menu del sito
pl_pl: Menu strony

source: Social sharing for posts
id_id: Social sharing untuk postingan
it_it: Condivisione Social dei post
pl_pl: Udostępnianie postów

source: Social sharing for Pages
id_id: Social sharing untuk Halaman
it_it: Condivisione social delle pagine
pl_pl: Udostępnianie stron

source: Twitter username
id_id: Nama pengguna Twitter
it_it: Nome utente Twitter
pl_pl: Nazwa użytkownika na Twitterze

source: Add social sharing buttons to posts
id_id: Tambahkah tombol social sharing ke postingan
it_it: Aggiungi i pulsanti di condivisione Social ai post
pl_pl: Dodawaj przyciski udostępniania do postów

source: Adds buttons for Twitter and Facebook to the top of blog articles.
id_id: Tambahkan tombol untuk Twitter dan Facebook pada bagian atas artikel blog.
it_it: Aggiungi i pulsanti di Twitter e Facebook nella parte superiore degli articoli del blog.
pl_pl: Dodawaj przyciski Twittera i Facebooka u góry artykułów na blogu.

source: Add social sharing buttons to Pages
id_id: Tambahkah tombol social sharing ke Halaman
it_it: Aggiungi i pulsanti di condivisione Social alle pagine
pl_pl: Dodawaj przyciski udostępniania do stron

source: Adds buttons for Twitter and Facebook to the top of static Pages.
id_id: Tambahkan tombol untuk Twitter dan Facebook pada bagian atas Halaman statis.
it_it: Aggiungi i pulsanti di Twitter e Facebook nella parte superiore delle pagine statiche.
pl_pl: Dodawaj przyciski Twittera i Facebooka u góry stron statycznych.

source: The Twitter account for attribution when sharing. Appears as "via @username" at the end of the tweet, and Twitter may suggest related accounts to follow. Leave this blank for no attribution.
id_id: Akun Twitter untuk atribusi saat berbagi. Muncul sebagai "via @username" pada bagian akhir tweet, dan Twitter dapat menyarankan akun yang berhubungan untuk diikuti. Biarkan ini kosong bila tak ada atribusi.
it_it: L'attribuzione di pubblicazioni per contenuti condivisi dall'account Twitter appare con la dicitura "tramite @username" al termine del tweet, e Twitter potrebbe consigliare degli account simili da seguire. Se non si desidera l'attribuzione, lasciare vuoto questo spazio.
pl_pl: Konto Twittera wskazane jako źródło podczas udostępniania. Jest wpisywane jako „via @nazwauzytkownika” na końcu tweetu. Twitter może sugerować konta, które warto śledzić.

source: Extra Large
id_id: Ekstra Besar
pl_pl: Bardzo duży

source: Page %s
id_id: Halaman %s
it_it: Pagina %s
pl_pl: Strona %s

source: Search results for “%s”
id_id: Hasil pencarian untuk “%s”
it_it: Cerca risultati per "%s"
pl_pl: Wyniki wyszukiwania dla „%s”

source: Not Found
id_id: Tidak Ditemukan
it_it: Nessun risultato
pl_pl: Nie znaleziono

source: Spamming robots, please fill in this field. Real humans should leave it blank.
id_id: Robot spamming, harap isi bidang ini. Manusia sungguhan dapat mengosongkannya.
it_it: Gli Spambot sono invitati a compilare questo campo. Gli utenti in carne ed ossa possono lasciarlo vuoto.
pl_pl: Jesteś spamującym robotem? Wypełnij to pole. Prawdziwi ludzie zostawiają je niewypełnione.

source: Sorry, you appear to be a spamming robot because you filled in the hidden spam trap field. To show you are not a spammer, submit your comment again and leave the field blank.
id_id: Maaf, sepertinya Anda adalah robot spamming karena Anda mengisi bidang perangkap spam tersembunyi. Untuk membuktikan bahwa Anda bukan spammer, kirimkan lagi komentar dan kosongkan bidangnya.
it_it: Spiacente, sembra che tu sia uno Spambot perché sei caduto nella trappola anti spam avendo compilato il campo nascosto. Per dimostrarci che non sei uno spammer, invia nuovamente il tuo commento lasciando vuoto il campo.
pl_pl: Wypełnienie ukrytego pola-pułapki sugeruje, że jesteś robotem spamującym. Żeby udowodnić, że nie jesteś spamerem, prześlij komentarz jeszcze raz i pozostaw to pole puste.

source: Spam Prevention
id_id: Pencegahan Spam
it_it: Prevenzione antispam
pl_pl: Zapobieganie spamowi

source: Read more
id_id: Baca selengkapnya
it_it: Per saperne di più
pl_pl: Czytaj więcej

source: Sidebar Menu
id_id: Menu Bilah Samping
it_it: Menu della barra laterale
pl_pl: Menu boczne

source: Trackback from
id_id: Trackback dari
it_it: Trackback da
pl_pl: Trackback ze strony

source: on
id_id: di
it_it: su
pl_pl: z

source: Permanent link to this comment by
id_id: Tautan permanen pada komentar ini oleh
it_it: Link permanente aggiunto a questo commento da
pl_pl: Stały link do tego komentarza autorstwa

source: %1$s at %2$s:
id_id: %1$s di %2$s:
it_it: %1$s a %2$s:
pl_pl: %1$s o %2$s:

source: Ping from
id_id: Ping dari
it_it: Ping da
pl_pl: Ping ze strony

source: wrote on
id_id: ditulis pada
it_it: ha scritto su
pl_pl: napisany

source: Your comment is awaiting moderation.
id_id: Komentar Anda sedang menunggu moderasi.
it_it: Il tuo commento è in attesa di moderazione.
pl_pl: Twój komentarz czeka na moderację.

source: Edit comment
id_id: Sunting komentar
it_it: Modifica commento
pl_pl: Edytuj komentarz

source: Remember to include a featured image! It should be at least 1400 by 770 pixels.
id_id: Jangan lupa menyertakan gambar utama! Minimal 1400 x 770 pixel.
it_it: Ricordati di includere un immagine di copertina! La sua dimensione dovrà essere di almeno 1400 per 770 pixel.
pl_pl: Pamiętaj, żeby załączyć zdjęcie do wpisu. Powinno mieć wymiary przynajmniej 1400 na 770 pikseli.

source: Posts without a featured image will show a standard placeholder image.
id_id: Postingan tanpa gambar utama akan menampilkan gambar placeholder standar.
it_it: I post senza immagine di copertina mostreranno un'immagine predefinita.
pl_pl: Posty bez zdjęcia będą wyświetlane ze standardowym zdjęciem systemowym.

source: Custom Sidebar Content
id_id: Konten Bilah Samping Kustom
it_it: Contenuti della barra laterale personalizzabili
pl_pl: Niestandardowa zawartość panelu

source: The image will be used as a thumbnail for this post and for social media, but won‘t appear on the post page.
id_id: Gambar akan digunakan sebagai thumbnail untuk postingan ini dan untuk media sosial, tapi tidak akan muncul dalam halaman postingan.
it_it: L'immagine verrà utilizzata come anteprima di questo post e sui Social, ma non apparirà sulla pagina stessa del post.
pl_pl: Zdjęcie będzie wykorzystywane jako miniatura dla postu i w portalach społecznościowych, ale nie pojawi się na stronie z postem.

source: Hide featured image
id_id: Sembunyikan gambar utama
it_it: Nascondi l'immagine di copertina
pl_pl: Ukryj główne zdjęcie

source: Hide Featured Image
id_id: Sembunyikan Gambar Utama
it_it: Nascondi l'immagine di copertina
pl_pl: Ukryj główne zdjęcie

source: Original size: <a href="%1$s">%2$s &times; %3$s</a>
id_id: Ukuran sebenarnya: <a href="%1$s">%2$s &times; %3$s</a>
it_it: Dimensioni originali: <a href="%1$s">%2$s &times; %3$s</a>
pl_pl: Oryginalne wymiary: <a href="%1$s">%2$s &times; %3$s</a>

source: Accent Color
id_id: Warna Aksen
it_it: Colore complementare
pl_pl: Kolor akcentu

source: None (Default)
id_id: Tidak ada (Default)
it_it: Nessuno (Default)
pl_pl: Brak (domyślny)

source: Cyan
id_id: Sian
it_it: Ciano
pl_pl: Niebieski

source: Coral
it_it: Corallo
pl_pl: Koralowy

source: Yellow
id_id: Kuning
it_it: Giallo
pl_pl: Żółty

source: Lilac
it_it: Lilla
pl_pl: Liliowy

source: Orange
it_it: Arancione
pl_pl: Pomarańczowy

source: Lime
it_it: Verde lime
pl_pl: Limonkowy

source: Neon Blue
it_it: Blu elettrico
pl_pl: Neonowy niebieski

source: Neon Pink
it_it: Rosa elettrico
pl_pl: Neonowy różowy

source: Neon Green
it_it: Verde elettrico
pl_pl: Neonowy zielony

source: Header Pattern
id_id: Pola Header
it_it: Motivo dell'intestazione
pl_pl: Wzór nagłówka

source: Arrows
id_id: Panah
it_it: Frecce
pl_pl: Strzałki

source: Basket Weave
it_it: Intrecciato
pl_pl: Plecionka

source: Emoticons
id_id: Emoticon
it_it: Emoticon
pl_pl: Emotikony

source: Slashes and Brackets
id_id: Garis Miring dan Tanda Kurung
it_it: Barre e parentesi
pl_pl: Ukośniki i nawiasy

source: Trade Winds
id_id: Angin Pasat
it_it: Venti alisei
pl_pl: Pasaty

source: More articles
id_id: Artikel lain
it_it: Altri articoli
pl_pl: Więcej artykułów

source: Go to the front page
id_id: Buka halaman depan
it_it: Vai alla pagina iniziale
pl_pl: Przejdź do strony głównej

source: Visit mozilla.org
id_id: Kunjungi mozilla.org
it_it: Vai su mozilla.org
pl_pl: Zajrzyj na mozilla.org

source: Internet Health
id_id: Kesehatan Internet
it_it: Stato di salute di Internet
pl_pl: Zdrowy Internet

source: Technology
id_id: Teknologi
it_it: Tecnologia
pl_pl: Technologia

source: Give
id_id: Beri
it_it: Dona
pl_pl: Dawanie

source: Discover Firefox
id_id: Temukan Firefox
it_it: Scopri Firefox
pl_pl: Poznaj Firefox

source: Page
id_id: Halaman
it_it: Pagina
pl_pl: Strona

source: Previous
id_id: Sebelumnya
it_it: Precedente
pl_pl: Cofnij

source: Next
id_id: Selanjutnya
it_it: Prossimo
pl_pl: Dalej

source: Previous article
id_id: Artikel sebelumnya
it_it: Articolo precedente
pl_pl: Poprzedni artykuł

source: Next article
id_id: Artikel selanjutnya
it_it: Prossimo articolo
pl_pl: Następny artykuł

source: Explore
id_id: Jelajahi
it_it: Scopri
pl_pl: Przejrzyj

source: Categories
id_id: Kategori
it_it: Categorie
pl_pl: Kategorie

source: Love the Web?
id_id: Mencintai Web?
it_it: Adori il Web?
pl_pl: Kochasz sieć?

source: Get the Mozilla newsletter and help us keep it open and free.
id_id: Dapatkan nawala Mozilla dan bantu kami menjaganya tetap terbuka dan gratis.
it_it: Ricevi la newsletter di Mozilla e aiutaci a mantenerlo libero e gratuito.
pl_pl: Subskrybuj biuletyn Mozilli, aby pomóc nam bronić jej otwartości i wolności.

source: Your e-mail address
id_id: Alamat surel Anda
it_it: La tua email
pl_pl: Twój adres e-mail

source: yourname
id_id: nama Anda
it_it: tuonome
pl_pl: imieinazwisko

source: Language
id_id: Bahasa
it_it: Lingua
pl_pl: Język

source: Text
id_id: Teks
it_it: Testo
pl_pl: Tekst

source: I’m okay with Mozilla handling my info as explained in this <a href="%s">Privacy Policy</a>.
id_id: Saya menyetujui Mozilla untuk menangani informasi tentang saya seperti yang dijelaskan dalam <a href="%s">Kebijakan Privasi</a> ini.
it_it: Autorizzo Mozilla a gestire le mie informazioni personali come specificato in questa <a href="%s">Informativa sulla Privacy</a>.
pl_pl: Pozwalam Mozilli wykorzystywać moje dane w sposób opisany w <a href="%s">zasadach ochrony prywatności</a>.

source: Sign up now
id_id: Daftar sekarang
it_it: Iscriviti subito
pl_pl: Zapisz się

source: We will only send you Mozilla-related information.
id_id: Kami hanya akan mengirimkan informasi terkait Mozilla.
it_it: Ti invieremo esclusivamente informazioni relative a Mozilla.
pl_pl: Będziemy przesyłać wyłącznie informacje związane z Mozillą.

source: Thanks!
id_id: Terima kasih!
it_it: Grazie!
pl_pl: Dzięki!

source: If you haven’t previously confirmed a subscription to a Mozilla-related newsletter you may have to do so.
id_id: Jika Anda sebelumnya belum pernah mengonfirmasi berlangganan salah satu nawala terkait Mozilla, Anda mungkin harus melakukannya.
it_it: Se non hai confermato la tua iscrizione ad una newsletter Mozilla in precedenza, probabilmente dovrai farlo adesso.
pl_pl: Subskrypcja biuletynu Mozilli wciąż czeka na Twoje potwierdzenie? Być może musisz to teraz zrobić.

source: Please check your inbox or your spam filter for an e-mail from us.
id_id: Silakan cek surel dari kami di kotak atau filter spam Anda.
it_it: Controlla la tua posta in arrivo o la cartella dello Spam per controllare se hai ricevuto una nostra email.
pl_pl: Sprawdź, czy w skrzynce pocztowej lub spamie jest wiadomość od nas.

source: More articles in “%s”
id_id: Artikel lain di “%s”
it_it: Altri articoli in "%s"
pl_pl: Więcej artykułów w kategorii „%s”

source: There are no other articles in this category.
id_id: Tidak ada artikel lain di kategori ini.
it_it: Non sono presenti altri articoli in questa categoria.
pl_pl: Brak innych artykułów w tej kategorii.

source: Popular articles
id_id: Artikel populer
it_it: Articoli più letti
pl_pl: Popularne artykuły

source: Recent articles
id_id: Artikel terbaru
it_it: Articoli più recenti
pl_pl: Najnowsze artykuły

source: Share:
id_id: Bagikan:
it_it: Condividi:
pl_pl: Udostępnij:

source: Search this site
id_id: Cari situs ini
it_it: Cerca in questo sito
pl_pl: Szukaj na stronie

source: Search
id_id: Cari
it_it: Cerca
pl_pl: Szukaj

source: <time class="date published" title="%1$s" datetime="%1$s">%2$s</time>
it_it: <time class="data di pubblicazione" title="%1$s" orario di pubblicazione="%1$s">%2$s</time>

source: Confetti
it_it: Coriandoli
